["", "[UNK]", "modi", "the", "and", "for", "you", "this", "that", "are", "not", "will", "india", "with", "have", "but", "has", "all", "they", "was", "from", "his", "bjp", "people", "what", "who", "like", "can", "your", "congress", "now", "only", "about", "why", "our", "one", "narendra", "just", "its", "their", "how", "govt", "when", "vote", "more", "him", "there", "country", "should", "time", "even", "any", "dont", "did", "out", "indian", "which", "years", "good", "also", "election", "get", "them", "then", "modis", "know", "rahul", "would", "after", "against", "because", "government", "these", "nation", "than", "had", "been", "want", "see", "think", "some", "same", "power", "again", "party", "give", "were", "other", "make", "gandhi", "money", "minister", "said", "hai", "pakistan", "done", "very", "say", "says", "every", "under", "take", "back", "space", "never", "much", "such", "credit", "where", "sir", "many", "work", "prime", "right", "need", "new", "elections", "media", "being", "well", "support", "come", "too", "made", "here", "please", "opposition", "2019", "world", "over", "great", "news", "way", "last", "still", "via", "political", "going", "first", "today", "down", "chowkidar", "before", "best", "anti", "2014", "does", "poor", "most", "may", "better", "win", "doing", "leader", "man", "day", "drdo", "nehru", "those", "got", "live", "thing", "really", "nothing", "scientists", "into", "family", "nirav", "always", "she", "could", "must", "become", "yes", "given", "indians", "next", "let", "\u2019", "big", "satellite", "name", "national", "own", "politics", "during", "cant", "state", "while", "another", "mission", "anything", "hate", "modi\u2019", "don", "ask", "since", "proud", "stop", "thats", "love", "team", "things", "upa", "person", "campaign", "shah", "watch", "development", "year", "making", "something", "without", "free", "namo", "keep", "her", "already", "public", "saying", "address", "question", "jobs", "didnt", "job", "lot", "show", "leaders", "hindu", "understand", "thanks", "hope", "scheme", "etc", "real", "sure", "corruption", "giving", "jai", "true", "both", "read", "fake", "everything", "post", "everyone", "ever", "look", "gave", "wrong", "believe", "crore", "per", "wants", "times", "bad", "once", "tell", "asat", "missile", "doesnt", "two", "help", "speech", "strike", "few", "change", "use", "life", "called", "pappu", "guys", "trying", "parties", "bhi", "isro", "getting", "achievement", "muslims", "used", "long", "lakh", "reason", "votes", "economy", "off", "anyone", "air", "shakti", "days", "seats", "case", "china", "needs", "due", "strong", "taking", "army", "through", "enough", "indias", "full", "talk", "test", "actually", "away", "pak", "started", "hard", "seen", "someone", "feel", "between", "don\u2019", "video", "rule", "problem", "rss", "coming", "ppl", "bharat", "chor", "talking", "else", "corrupt", "whole", "put", "bhakts", "thank", "point", "himself", "happy", "instead", "left", "call", "bank", "interview", "tax", "attack", "start", "comes", "issue", "goes", "happened", "democracy", "movie", "knows", "till", "others", "lost", "fight", "failed", "high", "gujarat", "took", "fact", "aap", "bring", "seems", "security", "announcement", "varanasi", "future", "dear", "issues", "part", "muslim", "delhi", "taken", "shame", "old", "came", "surgical", "candidate", "guy", "god", "cong", "court", "tweet", "means", "sarkar", "leadership", "seat", "important", "promises", "around", "sabha", "face", "asked", "farmers", "working", "place", "shri", "rally", "modiji", "chief", "voters", "amit", "congratulations", "least", "asking", "common", "singh", "questions", "promised", "success", "entire", "black", "wont", "using", "war", "answer", "app", "thought", "find", "remember", "lok", "far", "mean", "difference", "promise", "yrs", "try", "contest", "shit", "majority", "might", "hindus", "code", "kind", "agree", "possible", "respect", "account", "happen", "makes", "mind", "poverty", "different", "agenda", "towards", "income", "bhakt", "proof", "matter", "announced", "term", "single", "low", "each", "past", "cannot", "won", "able", "though", "south", "blame", "kya", "biggest", "hind", "behind", "100", "care", "lol", "action", "top", "social", "scam", "yet", "end", "save", "run", "huge", "lies", "shot", "truth", "conduct", "speak", "history", "having", "antisatellite", "gets", "forget", "clear", "twitter", "forces", "bail", "nda", "told", "supporting", "vision", "voting", "level", "trump", "shows", "friends", "kashmir", "women", "politicians", "commission", "economic", "nahi", "defeat", "less", "decision", "looks", "fear", "responsible", "hatred", "idea", "youth", "ready", "wave", "stand", "policy", "president", "wait", "terrorist", "follow", "states", "ahead", "lets", "game", "class", "scientist", "system", "soon", "second", "aur", "supporters", "terrorists", "crores", "lakhs", "stupid", "statement", "model", "main", "went", "growth", "data", "super", "propaganda", "created", "safe", "clean", "side", "message", "business", "set", "gives", "fool", "check", "share", "wish", "chance", "waiting", "words", "article", "act", "open", "raga", "foreign", "home", "report", "hand", "five", "expect", "word", "education", "thinking", "self", "indira", "story", "fuck", "became", "whatever", "achievements", "citizens", "list", "project", "law", "either", "trust", "sense", "lose", "join", "non", "defence", "ambani", "brought", "biopic", "number", "wins", "bhai", "schemes", "rather", "pay", "takes", "religion", "killed", "successfully", "press", "capability", "unemployment", "reality", "failure", "poll", "wanted", "voted", "policies", "rest", "leave", "land", "2012", "sorry", "jail", "across", "pls", "wonder", "works", "opinion", "front", "supporter", "based", "rafale", "ground", "whether", "mallya", "countries", "itself", "channel", "priyanka", "honest", "looking", "definitely", "khan", "plan", "destroyed", "small", "ram", "gst", "moment", "hell", "move", "loan", "month", "hit", "gone", "successful", "hain", "general", "updates", "paid", "middle", "maybe", "current", "create", "elected", "yogi", "within", "request", "imran", "doesn", "group", "vijay", "rich", "isnt", "hands", "otherwise", "head", "worry", "major", "heard", "announce", "kar", "fighting", "changed", "terrorism", "india\u2019", "strikes", "deal", "launch", "personal", "except", "earlier", "peace", "facts", "doubt", "educated", "balakot", "play", "line", "led", "film", "arnab", "achieved", "source", "guess", "tweets", "scared", "atleast", "together", "constituency", "winning", "release", "kejriwal", "including", "hindi", "toh", "mein", "hes", "reply", "north", "mumkin", "claim", "international", "pulwama", "nice", "young", "former", "dynasty", "comment", "polls", "exactly", "comments", "earth", "nyay", "becoming", "order", "living", "fan", "debate", "above", "remove", "little", "ago", "accounts", "sonia", "themselves", "form", "situation", "probably", "continue", "simple", "false", "pradesh", "interest", "force", "ban", "assam", "courage", "office", "language", "listen", "becomes", "sad", "results", "har", "saw", "pakistani", "hence", "fucking", "desh", "politician", "nobody", "loans", "almost", "worst", "among", "running", "72000", "logic", "inc", "yourself", "kuch", "terror", "months", "course", "link", "regime", "buy", "happens", "calling", "choice", "antimodi", "amount", "whats", "jumla", "tried", "karnataka", "can\u2019", "april", "along", "yeah", "reasons", "abt", "technology", "pro", "wow", "blind", "nations", "return", "rallies", "ndtv", "known", "friend", "step", "seriously", "prove", "narrative", "lead", "according", "channels", "however", "accept", "pretty", "march", "era", "water", "speaking", "banks", "whom", "kumar", "institutions", "alliance", "showing", "destroy", "completely", "learn", "society", "playing", "freedom", "correct", "employment", "loot", "found", "clearly", "joke", "community", "stay", "encyclopedia", "allowed", "population", "\u201c", "police", "nationalism", "turn", "manmohan", "didn\u2019", "ticket", "nor", "finally", "food", "absolutely", "kill", "thread", "hear", "quite", "plz", "meeting", "shown", "previous", "present", "happening", "cost", "visit", "target", "meerut", "journalist", "stopped", "gonna", "communal", "victory", "minimum", "london", "governance", "demonetisation", "totally", "seeing", "soldiers", "result", "example", "watching", "serious", "house", "despite", "contesting", "choose", "attacks", "that\u2019", "hold", "coz", "attention", "guts", "\u2026", "spread", "send", "amethi", "none", "express", "busy", "allow", "scams", "permission", "easy", "citizen", "feeling", "problems", "jee", "gang", "following", "baar", "alone", "provide", "mother", "forward", "rajan", "father", "developed", "reached", "didn", "\u2066", "thinks", "worth", "three", "drama", "death", "rate", "complete", "son", "4th", "image", "culture", "control", "write", "orbit", "btw", "journalists", "especially", "launched", "caste", "until", "shameless", "kept", "powerful", "neither", "liberals", "progress", "lack", "kerala", "simply", "cause", "parliament", "deserve", "built", "advani", "tenure", "local", "hey", "doesn\u2019", "benefit", "worked", "voice", "satellites", "note", "knowledge", "role", "half", "claims", "welcome", "gandhis", "total", "similar", "sab", "lie", "special", "gdp", "secular", "build", "trailer", "republic", "peoples", "jis", "military", "families", "speeches", "mms", "ministers", "building", "adani", "talks", "ruling", "telling", "health", "evidence", "edit", "din", "type", "rights", "increase", "imagine", "haters", "decided", "decide", "mumbai", "armed", "yesterday", "smart", "overall", "odisha", "chowkidars", "bollywood", "\u093e", "unlike", "tamil", "official", "view", "rural", "lives", "city", "wife", "wah", "needed", "focus", "ensure", "cbi", "card", "bangalore", "jaitley", "govts", "fall", "brother", "addressing", "add", "later", "candidates", "central", "ones", "fun", "master", "hindutva", "highest", "record", "information", "creating", "seem", "minorities", "members", "bit", "desperate", "stuff", "likely", "worse", "expected", "bigger", "decisions", "cow", "option", "whose", "spreading", "price", "human", "remain", "justice", "ideology", "capable", "6000", "sold", "rbi", "performance", "fine", "2018", "losing", "increased", "dream", "aware", "names", "denied", "week", "weapon", "views", "russia", "mistake", "english", "speaks", "million", "idiot", "heart", "decades", "sent", "isn", "fraud", "demonetization", "conference", "standard", "constitution", "bjps", "youre", "threat", "tea", "gas", "close", "calls", "body", "men", "looted", "amazing", "interesting", "surely", "position", "gov", "series", "rajasthan", "ghar", "turned", "school", "program", "patriotism", "bro", "afraid", "proved", "points", "nuclear", "cabinet", "abuse", "tha", "west", "vajpayee", "research", "late", "east", "directly", "dead", "selling", "notice", "negative", "madam", "dangerous", "chowkidaar", "bcoz", "violence", "massive", "judge", "brain", "respected", "followers", "company", "1st", "independence", "status", "bengal", "religious", "related", "positive", "match", "age", "funds", "compare", "challenge", "riots", "response", "minority", "large", "global", "difficult", "counter", "reach", "credits", "actor", "science", "picture", "dumb", "budget", "bihar", "\u2013", "supported", "spent", "nationalist", "voter", "planning", "meet", "jammu", "favour", "blaming", "abhinandan", "fools", "wing", "upcoming", "centre", "supreme", "openly", "killing", "benefits", "workers", "waste", "rise", "loose", "further", "explain", "bar", "surprised", "sri", "road", "raj", "loss", "concerned", "theatre", "stands", "sitting", "shoots", "outside", "details", "likes", "tough", "tomorrow", "kiya", "daily", "train", "pride", "period", "nonsense", "governments", "below", "morning", "hatao", "electoral", "book", "beyond", "beef", "andhra", "achieve", "violation", "reports", "minutes", "basic", "zero", "united", "short", "sell", "mentioned", "iaf", "funny", "vadra", "salute", "knew", "eat", "protect", "praise", "phir", "ministry", "involved", "whatsapp", "slogan", "opportunity", "faith", "cash", "strategy", "elite", "children", "cases", "\u0947", "worried", "usa", "ruled", "projects", "idiots", "enemy", "300", "youtube", "pass", "department", "asks", "questioning", "growing", "enjoy", "efforts", "night", "damn", "appreciate", "written", "publicity", "oppose", "mention", "completed", "2002", "couldnt", "cell", "member", "joshi", "statements", "indeed", "cheap", "truly", "supports", "removed", "released", "popular", "inflation", "governor", "facebook", "break", "reddit", "addresses", "exposed", "dude", "criticize", "claimed", "bringing", "quality", "cut", "compared", "campaigning", "born", "ass", "hours", "taxes", "liye", "independent", "hindustan", "double", "democratic", "superpower", "market", "hearing", "lacs", "criticism", "various", "terms", "sector", "rules", "photo", "deliver", "\u0940", "par", "fir", "mouth", "literally", "deposit", "acting", "helped", "grow", "forever", "fellow", "fair", "crying", "actual", "23rd", "white", "putting", "helping", "fail", "easily", "direct", "antinational", "wishes", "excellent", "videos", "personally", "liberal", "elect", "destroying", "congrats", "america", "tells", "numbers", "marketing", "\u094b", "shut", "hide", "breaking", "rajdeep", "lying", "luck", "gujrat", "forced", "feku", "deserves", "degree", "gain", "area", "announces", "raise", "pms", "paper", "matters", "held", "girl", "strength", "near", "missing", "biased", "useless", "senior", "pure", "latest", "event", "dare", "child", "swamy", "raghuram", "impact", "higher", "accused", "private", "kids", "gold", "electricity", "cry", "yeh", "supposed", "railway", "obviously", "mla", "consider", "provided", "chit", "billion", "basis", "banned", "2016", "rupees", "plans", "modishah", "starts", "liar", "farmer", "die", "criminal", "anyway", "analysis", "2nd", "unless", "service", "everywhere", "declared", "recently", "basically", "anybody", "anymore", "process", "ill", "fascist", "effort", "awesome", "2024", "perfect", "parents", "nhi", "lac", "deep", "arrested", "value", "popularity", "mrmodi", "millions", "financial", "fast", "delivered", "upset", "unfortunately", "todays", "standing", "showed", "shooting", "roads", "plus", "lots", "leading", "inside", "infrastructure", "economist", "disaster", "certain", "abusing", "transfer", "responsibility", "recent", "offer", "hero", "vikas", "students", "mamata", "internet", "fire", "appeal", "throw", "mass", "eyes", "tested", "confidence", "companies", "weeks", "sub", "raids", "largest", "journalism", "hour", "dmk", "ways", "played", "met", "beat", "weak", "village", "solution", "rajiv", "light", "generation", "diya", "bill", "theres", "star", "silent", "shouldnt", "reading", "paying", "mandir", "log", "jawan", "chaiwala", "woman", "wealth", "secure", "manifesto", "content", "bodies", "spend", "sometimes", "shoot", "regarding", "places", "laws", "jawans", "innocent", "fully", "fourth", "counting", "available", "several", "notes", "highly", "google", "brand", "boss", "added", "song", "required", "rahe", "operation", "keeps", "effect", "bold", "welfare", "survey", "ideas", "funding", "develop", "date", "writes", "toilets", "thousands", "temple", "bsp", "border", "assembly", "alternative", "surprise", "suffering", "letter", "lady", "kindly", "implemented", "actions", "\u2014", "testing", "tejasvi", "raha", "economics", "dirty", "digital", "certainly", "joining", "joined", "crime", "neutral", "lower", "fans", "everybody", "western", "usual", "shud", "lines", "keeping", "file", "blamed", "bcz", "apply", "apart", "opposing", "kcr", "grand", "count", "announcing", "anil", "visionary", "saraswat", "pressure", "patel", "handle", "haha", "forgot", "feat", "boarding", "perhaps", "masood", "environment", "credited", "core", "changing", "boy", "baat", "upon", "tht", "movement", "ignore", "crisis", "changes", "british", "\u2018", "track", "sit", "download", "cover", "yadav", "page", "mai", "groups", "field", "evil", "contribution", "travel", "proper", "pathetic", "meant", "interested", "honestly", "biryani", "surya", "stage", "shameful", "punjab", "final", "dog", "defend", "declare", "cast", "argument", "spoke", "safety", "ran", "prices", "hitler", "folks", "crowd", "cities", "chinese", "arun", "officer", "mark", "makers", "guarantee", "fought", "established", "energy", "dreams", "cares", "attempt", "yours", "whereas", "style", "reduced", "pic", "koi", "foolish", "duty", "chose", "brilliant", "art", "won\u2019", "shall", "raid", "programme", "miss", "blood", "urban", "telangana", "sounds", "serve", "rape", "pick", "jay", "fund", "developing", "claiming", "vivek", "steps", "maharashtra", "freebies", "figure", "extremely", "answers", "500", "\u201d", "tickets", "thoughts", "officials", "key", "followed", "cool", "contested", "confident", "2017", "200", "union", "teach", "secret", "niti", "naidu", "incident", "experience", "economists", "violate", "sky", "sharma", "realize", "named", "houses", "early", "bloody", "advantage", "1000", "uttar", "third", "survive", "praising", "hinduism", "areas", "starting", "owaisi", "kashmiri", "divide", "battle", "average", "realise", "online", "loves", "fault", "failures", "che", "bullshit", "raised", "poorest", "pain", "movies", "goons", "base", "promising", "powers", "piece", "opposed", "okay", "officers", "gadkari", "frm", "everyday", "currently", "credibility", "beloved", "baba", "seeking", "saved", "mehul", "league", "journey", "intelligence", "hypocrisy", "feels", "bought", "atal", "worlds", "whenever", "questioned", "jagan", "empty", "earn", "discussion", "considered", "believes", "azhar", "absolute", "wtf", "villages", "tweeted", "sources", "sleep", "moving", "four", "badly", "unemployed", "understanding", "tune", "regional", "posts", "gaya", "club", "capabilities", "brave", "wud", "whos", "tum", "topic", "mps", "mad", "kick", "finance", "damage", "toilet", "reaction", "mostly", "missed", "maximum", "desperation", "congratulate", "\u20b9", "targeted", "shouting", "scientific", "rid", "region", "implement", "ego", "director", "died", "demand", "stronger", "sign", "season", "king", "intelligent", "enemies", "writing", "pilot", "pakistanis", "mere", "institution", "immediately", "hurt", "ganga", "abroad", "wasnt", "mindset", "joins", "isi", "filled", "facing", "civil", "carry", "bless", "yojana", "sides", "mam", "looting", "jan", "islam", "garibi", "flag", "choksi", "american", "aaj", "you\u2019", "university", "tak", "sports", "meaning", "hello", "goal", "felt", "demo", "corporate", "chutiya", "\u093e\u0947\u0936\u092c\u091a\u093e", "section", "reforms", "pledge", "jpg", "countrys", "angry", "visited", "sort", "sake", "providing", "mess", "mata", "knowing", "hum", "congi", "award", "agar", "sinha", "rejected", "loses", "kanhaiya", "influence", "eci", "couple", "brothers", "shortly", "phone", "defeated", "deals", "criticise", "committed", "charge", "caught", "wouldnt", "original", "moron", "defense", "congis", "2013", "wayanad", "uses", "remains", "joker", "jobless", "fooling", "center", "arent", "wise", "thrown", "reservation", "kudos", "individual", "eye", "seek", "resources", "pmo", "mcc", "spending", "received", "planned", "path", "often", "nota", "necessary", "loksabha", "improve", "hating", "debris", "concern", "addressed", "\u0948", "skills", "promoting", "passed", "opened", "although", "accepted", "tests", "skill", "rhetoric", "plea", "narender", "murder", "mamta", "lesson", "impossible", "crazy", "anyways", "uneducated", "talked", "suddenly", "sick", "naam", "moral", "jds", "factor", "decisive", "conducted", "bet", "arunachal", "3rd", "treatment", "sound", "shared", "pray", "posted", "karo", "industry", "disgusting", "car", "bunch", "advice", "abhi", "400", "targets", "slams", "reelected", "rafael", "potential", "payers", "mandate", "jumlas", "insult", "goswami", "fooled", "fix", "engineers", "cricket", "bluff", "ani", "services", "risk", "pictures", "obvious", "modern", "islamic", "html", "continues", "avoid", "ashamed", "agencies", "2000", "statue", "slogans", "site", "sharing", "nadu", "minds", "mayawati", "jet", "irani", "inr", "importance", "hates", "famous", "equal", "disappointed", "comparing", "charges", "career", "tag", "solve", "refused", "petrol", "options", "isn\u2019", "haryana", "hahaha", "escape", "eating", "demonetised", "confirmed", "character", "chair", "bsf", "ability", "72k", "web", "sar", "sabka", "ppr", "multiple", "mudra", "mob", "lord", "let\u2019", "historic", "crony", "chest", "assets", "130", "wednesday", "wala", "trend", "thru", "suit", "soldier", "remonetise", "passes", "mistakes", "lynching", "longer", "listening", "confused", "brahmin", "balance", "attitude", "attacked", "wat", "wale", "stories", "greatest", "fucked", "exist", "emergency", "danger", "creation", "chairman", "bias", "apparently", "active", "willing", "suggest", "normal", "hater", "exclusive", "congressi", "century", "sanghi", "margin", "honourable", "hoga", "direction", "cross", "bengaluru", "begging", "arvind", "agreed", "2004", "wasn", "thus", "sleeping", "sacked", "push", "kid", "glad", "expecting", "alive", "tech", "spirit", "promote", "lutyens", "internal", "hot", "friday", "critical", "comparison", "chances", "wonderful", "swiss", "patriot", "girls", "extradition", "cronies", "bullet", "boost", "wrote", "submitter", "smriti", "saal", "repeat", "myself", "manner", "israel", "intolerance", "version", "particular", "jnu", "illegal", "extent", "distress", "suffer", "rupee", "opportunities", "northeast", "legal", "laughing", "interests", "hits", "havent", "hats", "figures", "considering", "cbn", "bomb", "belongs", "belong", "aren", "akhilesh", "wake", "priority", "obama", "masses", "lalit", "gift", "extra", "attacking", "antiindia", "370", "1947", "upper", "sun", "stupidity", "search", "scale", "prosperous", "properly", "pity", "oil", "kare", "intellectual", "ignored", "hasnt", "gains", "daughter", "currency", "coalition", "whoever", "weapons", "trap", "specially", "sister", "served", "pull", "illiterate", "fails", "existing", "doval", "capacity", "agriculture", "unable", "troll", "touch", "ruined", "pidis", "missiles", "managed", "magic", "incompetent", "green", "enjoying", "chai", "activities", "toi", "replace", "jets", "info", "indirectly", "hoping", "divert", "block", "banerjee", "approach", "anywhere", "anger", "upto", "understood", "represent", "rahuls", "race", "plane", "mode", "minute", "mega", "kaam", "interviews", "initiative", "increasing", "dictator", "destruction", "criticizing", "criminals", "chokidar", "arrest", "aim", "affairs", "unprecedented", "strategic", "sat", "nod", "mobile", "meanwhile", "jokes", "janta", "ipl", "fulfilled", "expose", "earned", "decade", "criticising", "blindly", "banking", "thugs", "therefore", "ridiculous", "regular", "investigation", "insurance", "inspired", "hota", "hiding", "greater", "decent", "commitment", "apne", "trolls", "strongly", "scenario", "reporting", "property", "opinions", "oberoi", "italian", "implementation", "honesty", "fiscal", "faces", "dat", "crap", "christian", "birth", "background", "aside", "what\u2019", "heights", "gujarati", "door", "coward", "coverage", "context", "watched", "wanna", "tukde", "stock", "saving", "rajnath", "mental", "faced", "ensured", "ecosystem", "dbt", "conversation", "committee", "begin", "awareness", "2011", "000", "trouble", "threats", "somebody", "sending", "sena", "purpose", "prefer", "politically", "opposite", "newspaper", "humble", "hopefully", "foot", "dalit", "courts", "collection", "carried", "bachao", "babu", "articles", "wouldn", "wearing", "timing", "slaves", "respond", "proves", "peaceful", "introduced", "identity", "housing", "district", "utter", "traitors", "straight", "resign", "railways", "puppet", "platform", "mom", "modibjp", "loved", "limited", "dedicated", "dad", "chidambaram", "capital", "books", "2015", "theory", "study", "secularism", "round", "red", "persons", "npa", "looters", "intellectuals", "dhan", "dept", "convince", "comedy", "brigade", "boot", "beginning", "allegations", "twice", "street", "rare", "patriotic", "nomination", "madhavan", "itna", "favor", "duo", "didi", "bonds", "acts", "aadhar", "2009", "website", "thousand", "serving", "sensible", "relations", "progressive", "honorable", "healthcare", "godi", "debates", "buying", "approval", "airport", "afford", "unity", "slave", "sath", "hardly", "drop", "dalits", "cup", "cms", "chosen", "chandrababu", "values", "usually", "sirf", "runs", "protest", "praises", "organisation", "nowhere", "moon", "mods", "machine", "kaise", "honble", "holding", "heres", "gaye", "fugitive", "foundation", "complaint", "college", "access", "\u2022", "violated", "uncle", "tries", "thumping", "somehow", "script", "presence", "opening", "noticed", "masters", "lucky", "judgement", "improved", "haven", "fly", "equally", "crimes", "christians", "catch", "camera", "bridge", "blinded", "bjp\u2019", "android", "allies", "wire", "wear", "strengthen", "standards", "pradhan", "parts", "nahin", "leaving", "hidden", "guru", "forgotten", "expert", "condition", "closed", "ayushman", "alleged", "thief", "rti", "nature", "links", "include", "finding", "entered", "dis", "copy", "connection", "blah", "bashing", "tulsi", "shift", "rao", "mocking", "mentality", "levels", "leo", "laugh", "jokers", "hails", "frustrated", "feed", "experts", "delay", "conspiracy", "bribe", "blocked", "wondering", "waiver", "victim", "tmc", "symbol", "spokesperson", "solid", "saffron", "revolution", "replies", "posting", "poors", "limit", "kms", "hua", "favourite", "farm", "existence", "congratulated", "celebrate", "bother", "beautiful", "ads", "vadodara", "specific", "six", "print", "pre", "percent", "opponents", "offered", "looked", "kicked", "karma", "jibe", "honour", "harm", "genuine", "formed", "events", "congratulation", "bahadur", "auction", "appears", "worker", "walk", "turning", "tho", "temples", "relevant", "practice", "obsessed", "malya", "lowest", "insulting", "humanity", "helps", "fed", "f16", "extreme", "dogs", "dark", "connect", "clearance", "cleaning", "acche", "yojna", "visible", "venom", "somewhere", "silence", "signed", "setting", "rightly", "relationship", "quick", "personality", "nearly", "mlas", "loosing", "integrity", "initiated", "generations", "garbage", "games", "fulfill", "fuel", "finished", "feet", "evm", "ease", "divided", "digest", "debt", "convert", "buddha", "barking", "asia", "agent", "westminster", "tweeting", "threatened", "tall", "stick", "raising", "proven", "morons", "mera", "irrespective", "holy", "gimmick", "fit", "ends", "deny", "burn", "assume", "affect", "wasted", "uttarakhand", "update", "unfortunate", "targeting", "subsidies", "sanghis", "rising", "ravish", "random", "mnrega", "medical", "manohar", "licking", "learnt", "judiciary", "irony", "goa", "discuss", "defending", "contact", "confirm", "chanting", "businesses", "bottom", "witness", "title", "speed", "shares", "sentiment", "sadly", "lotus", "lal", "informed", "infact", "incidents", "heavy", "curious", "concept", "board", "begins", "balls", "appeasement", "wasting", "trade", "taught", "surprising", "suffered", "stunt", "shree", "prepared", "manage", "fired", "complain", "click", "chill", "calm", "bangladesh", "audience", "allowing", "wisely", "viral", "subject", "station", "spot", "slap", "reported", "remind", "praised", "pnb", "photos", "nsa", "nationals", "music", "management", "mafia", "hal", "frustration", "corrupted", "becoz", "bana", "admit", "aayog", "treat", "separate", "salary", "saath", "pocket", "npas", "nawaz", "masterstroke", "leads", "launching", "journos", "ive", "improving", "heavily", "follower", "fill", "dividing", "constitutional", "bus", "bigot", "bhakti", "appear", "thi", "silly", "significant", "realised", "protecting", "pet", "mood", "mig", "mahagathbandhan", "jealous", "drive", "communist", "coal", "bigotry", "atm", "5yrs", "1145", "valid", "urge", "stone", "shocking", "sees", "reddy", "radio", "profile", "nervous", "nationalists", "moreover", "min", "marriage", "mainstream", "idiotic", "corner", "con", "chahiye", "cap", "bear", "ashwin", "trending", "throughout", "room", "recover", "product", "pidi", "nehrus", "misleading", "measures", "lpg", "kashmiris", "karna", "items", "investment", "hyderabad", "disagree", "deficit", "construction", "chant", "broken", "baap", "aircraft", "teacher", "stroke", "soul", "slowly", "scrap", "rubbish", "rocket", "records", "rattled", "omg", "logo", "linked", "justify", "images", "hungry", "headline", "credible", "controlled", "constituencies", "celebrating", "campaigns", "besides", "authority", "airforce", "thursday", "shd", "revenge", "modified", "married", "manufacturing", "liked", "hilarious", "govt\u2019", "friendly", "firm", "finish", "filed", "enter", "effective", "cards", "bye", "brains", "believed", "backed", "approved", "administration", "actors", "turns", "transparency", "sends", "richest", "returns", "rates", "producers", "pakis", "offering", "nitin", "maam", "learning", "kalyan", "heads", "guns", "dynastic", "dhoni", "delete", "defame", "connectivity", "camps", "camp", "accepting", "abused", "\u2018modi", "town", "strict", "stance", "slow", "shout", "removing", "randia", "oath", "mine", "loving", "launches", "joint", "funded", "flop", "flight", "fixed", "filmmakers", "dictatorship", "covered", "changer", "brings", "adityanath", "yaar", "users", "treated", "today\u2019", "tdp", "suggestion", "stood", "reminds", "permanent", "loud", "kaha", "interaction", "husband", "excited", "everytime", "episode", "converted", "bot", "betterment", "arrogance", "arms", "airstrikes", "affected", "250", "youngsters", "vande", "task", "suicide", "stated", "riot", "retweet", "raja", "puts", "perception", "oppositions", "oppn", "meat", "legacy", "karne", "jem", "invented", "inspite", "initiatives", "hitting", "files", "fighter", "exchange", "dirt", "dignity", "conditions", "chowkidar\u2019", "bright", "behave", "arrogant", "arguments", "argue", "accountable", "typical", "trees", "tej", "student", "select", "sane", "proposal", "picked", "paintings", "natural", "maintain", "mahatma", "leftist", "janata", "inch", "hav", "follows", "falling", "explains", "eventually", "dynamic", "dnt", "criticised", "certificate", "burning", "behalf", "baby", "aka", "abki", "talent", "stable", "sex", "sectors", "schools", "recovery", "paisa", "organization", "orders", "objective", "network", "nai", "mantri", "lalu", "kam", "issued", "intention", "exit", "empowering", "economically", "doubts", "disgrace", "discussing", "dailyhunt", "controversy", "competition", "answered", "advertisement", "1971", "waited", "uri", "trips", "tired", "thankful", "tamilnadu", "subsidy", "shiv", "sentence", "revenue", "rail", "parliamentary", "nair", "misuse", "josh", "dislike", "dig", "cows", "connections", "waah", "visiting", "victims", "tharoor", "tears", "sushma", "strengthening", "stopping", "sangh", "pieces", "panel", "ordinary", "moves", "messages", "letting", "healthy", "headed", "germany", "eradicate", "diplomacy", "dhruv", "corrupts", "complaining", "beaten", "bas", "alert", "abuses", "2010", "\u200d\u2642\ufe0f", "youths", "there\u2019", "subscribe", "stalin", "soft", "sets", "sardar", "sarab", "ride", "reveal", "quote", "pushing", "pending", "orop", "ordered", "moved", "logical", "labour", "iit", "favorite", "fantastic", "exposing", "employees", "educate", "convinced", "cheated", "beti", "application", "announcements", "aadhaar", "wherever", "upa2", "surjewala", "suits", "stuck", "selected", "saudi", "pushed", "properties", "partner", "motivated", "milestone", "lesser", "hypocrite", "homes", "gutter", "extremist", "empowerment", "easier", "diplomatic", "curse", "clown", "caused", "carefully", "bol", "backing", "trolling", "steal", "rudrapur", "relatives", "rejects", "realized", "published", "proposed", "producer", "perspective", "mars", "learned", "laid", "kabhi", "isis", "hon", "holds", "headlines", "guilty", "fastest", "donald", "burnol", "beating", "accuse", "abusive", "\u094b\u0940", "woh", "wishing", "wall", "visa", "ugly", "tshirts", "trusted", "traitor", "theyre", "tactics", "statues", "spoken", "screen", "saturday", "row", "relief", "reduce", "ravi", "quiet", "produce", "possibility", "pollution", "phase", "paki", "neerav", "minded", "mar", "jump", "jio", "jab", "individuals", "ignoring", "ignorant", "helicopter", "gayi", "fate", "explained", "excuse", "dreaming", "couldn", "contract", "ceo", "broadcast", "bothered", "blow", "ball", "ajit", "airstrike", "aggressive", "agency", "abdullah", "zee", "winner", "wid", "tool", "sympathy", "shatrughan", "sea", "scene", "sanjay", "requested", "reform", "prevent", "plays", "pics", "pdp", "pakistans", "owned", "nri", "nominated", "mongering", "miserably", "mantra", "insane", "hint", "herald", "granted", "forgive", "forest", "flying", "films", "fights", "encourage", "cos", "complex", "climate", "chaukidar", "carrying", "blessings", "bahut", "appropriate", "animal", "ambanis", "advance", "\u26a1", "wil", "wht", "unbiased", "types", "transferred", "thackeray", "streets", "sought", "signal", "releasing", "protection", "phd", "papu", "pace", "mins", "mat", "maha", "kisi", "irrelevant", "historical", "fell", "fallen", "dynast", "division", "covering", "cheating", "chamcha", "automatically", "authorities", "achhe", "absurd", "weird", "wars", "technical", "taxpayers", "subreddit", "shocked", "shitty", "remarks", "prepare", "pension", "merchandise", "maa", "lied", "ignorance", "harmony", "gun", "fresh", "fakendra", "expectations", "elements", "driven", "differences", "das", "crossed", "corporates", "connected", "borders", "beta", "baad", "arrival", "airports", "understands", "trs", "stars", "secretary", "reaching", "propoganda", "perfectly", "patra", "mrs", "lazy", "lawyer", "hype", "grown", "gods", "faster", "explaining", "entry", "drink", "divisive", "discovered", "deposited", "dawood", "critics", "conclusion", "assuming", "apple", "\u2018main", "youll", "tsunami", "tricks", "tejaswi", "taraf", "swing", "sing", "sikh", "sambit", "punished", "pseudo", "promotion", "presidential", "petty", "percentage", "partys", "murderer", "lion", "karte", "kamal", "italy", "incredible", "highlights", "fearing", "exists", "ended", "emotional", "dole", "desperately", "category", "attend", "acknowledge", "15lakh", "12000", "\u093e\u093e", "text", "ten", "switch", "shld", "sections", "sahi", "robert", "reliance", "registered", "regards", "react", "proudly", "poster", "players", "pages", "math", "lata", "jaise", "dying", "desire", "demanding", "dal", "copying", "continued", "communities", "chiefs", "bjpmodi", "bbc", "antinationals", "annual", "achieving", "watchman", "voices", "solved", "reveals", "retarded", "receive", "products", "ofcourse", "mock", "meetings", "map", "mallaya", "lynchings", "larger", "lacks", "kapil", "jawaharlal", "japan", "intent", "hug", "hearts", "grab", "france", "european", "eliminate", "electrification", "donate", "crpf", "comfortable", "citizenship", "billions", "bigots", "belt", "assured", "appointed", "150", "wide", "wasn\u2019", "waived", "ultimately", "throwing", "struggle", "strongest", "spine", "shouldn", "seeks", "score", "replied", "referring", "recovered", "probe", "prior", "particularly", "pappus", "papers", "nris", "kratos", "hopes", "gotten", "fascism", "effectively", "earning", "directed", "deliberately", "couldn\u2019", "conviction", "commander", "closer", "careful", "broke", "brainless", "assault", "ahmedabad", "admire", "15l", "tremendous", "trains", "thy", "tension", "statistics", "shashi", "sale", "river", "resolve", "proving", "pandit", "opp", "netas", "ncp", "meme", "lmao", "lier", "korea", "institute", "imo", "hundreds", "height", "hardworking", "happiness", "gowda", "fugitives", "failing", "documents", "disastrous", "declares", "crook", "country\u2019", "communication", "cancer", "bound", "bakchodi", "backward", "ayodhya", "adding", "2611", "\u0947\u0902", "tight", "they\u2019", "supply", "startup", "speaker", "sarkaar", "ruin", "rajya", "qualification", "punish", "programs", "net", "mocks", "mitron", "minor", "material", "loworbit", "jharkhand", "hashtag", "gupta", "goyal", "golden", "fingers", "exact", "evident", "drinking", "distribute", "den", "crooks", "captain", "boycott", "blast", "birthday", "believing", "beg", "bal", "associated", "ans", "angle", "affordable", "advertising", "wisdom", "tolerate", "ties", "theatrics", "sentiments", "religions", "reject", "quit", "pointing", "pehle", "pakoda", "nope", "noon", "neta", "iss", "invite", "heroes", "handed", "guide", "gesture", "foul", "forms", "finds", "evening", "empowered", "dialogue", "consequences", "condemn", "concerns", "breakthrough", "bolo", "began", "asshole", "appreciated", "annually", "amazon", "accusing", "aam", "vice", "tracker", "threatening", "table", "sunday", "similarly", "shifting", "searching", "satisfied", "root", "retire", "putin", "publicly", "prince", "possibly", "pmmodi", "plant", "perform", "nautanki", "mutual", "mohan", "mirror", "mileage", "metro", "massacre", "krishna", "injustice", "improvement", "highway", "frauds", "eagerly", "driving", "definition", "criticized", "computer", "chamchas", "captured", "ayog", "apna", "anna", "agents", "afghanistan", "accountability", "tone", "thug", "terrible", "statesman", "sikhs", "repeated", "puri", "pockets", "pitch", "peak", "pays", "passing", "kyu", "kejri", "kaun", "invited", "infra", "inform", "hasn", "gay", "gandhi\u2019", "formula", "explanation", "expensive", "ethics", "deleted", "dedication", "decides", "collect", "cleared", "cheat", "challenges", "bihari", "bharatiya", "bent", "annum", "angel", "amongst", "accomplished", "35a", "\u270c\ufe0f", "violating", "venezuela", "urmila", "tour", "thieves", "television", "tab", "swachh", "stolen", "sincere", "sharif", "shankar", "rahi", "proofs", "prakash", "offers", "mujhe", "msm", "limits", "kinda", "jihadi", "influenced", "hunger", "goverment", "generally", "expression", "executed", "exam", "epic", "display", "demonitisation", "demands", "cups", "commenting", "cold", "clip", "chairs", "button", "brown", "beware", "aid", "acceptable", "unite", "thn", "systems", "stole", "specifically", "soil", "size", "selfish", "seized", "salman", "sahab", "representative", "remained", "rant", "racist", "praying", "planes", "payment", "odd", "obc", "naxals", "mentioning", "killer", "inspiration", "identify", "hue", "flat", "feelings", "extremists", "examples", "erosnow", "entertainment", "dharma", "dey", "crash", "box", "band", "approve", "anchor", "airline", "warning", "subramanian", "strange", "stops", "stealing", "stadium", "spell", "reporter", "remark", "remaining", "raped", "rank", "rajeev", "primary", "plenty", "petition", "organised", "officially", "nose", "murli", "mukt", "invest", "included", "highlight", "gotta", "exchief", "establishment", "dropped", "driver", "diwali", "depends", "complained", "command", "bars", "barely", "author", "assure", "ashok", "asaduddin", "andh", "amp", "americans", "alliances", "aise", "advise", "urself", "trick", "tribute", "threads", "suppose", "succeed", "stake", "sponsored", "shop", "shining", "require", "professional", "pokhran", "owner", "mocked", "liya", "kia", "iron", "insulted", "hema", "heat", "hail", "glory", "giant", "gear", "filthy", "effects", "dust", "dollar", "doctor", "dena", "deeds", "creates", "conversion", "constantly", "circle", "choosing", "chacha", "bsnl", "bpl", "ache", "2007", "125", "wouldn\u2019", "villagers", "uddhav", "tackle", "spare", "singing", "seemed", "roll", "returning", "purchase", "punishment", "protests", "priorities", "prediction", "phobia", "pan", "package", "outcome", "milk", "machinery", "kurnool", "impressed", "horrible", "holders", "guard", "grade", "godhra", "feature", "execution", "discredit", "dil", "dick", "deaths", "controversial", "clue", "burden", "breath", "blue", "beneficiaries", "belief", "barkha", "auctioned", "anchors", "2022", "worship", "wanting", "usd", "unnecessary", "training", "telugu", "startups", "split", "shamelessly", "screwed", "sacrifice", "resort", "pulled", "profit", "pointed", "performing", "ourselves", "nowadays", "mod", "mataram", "loyal", "languages", "kisan", "jaya", "iran", "intentions", "index", "immediate", "hardcore", "fyi", "fame", "external", "equivalent", "enters", "ensuring", "denge", "dealing", "compete", "chaos", "challenging", "boys", "blog", "blessed", "ancient", "ama", "allows", "alcohol", "airspace", "600", "30000", "\u093f", "worthy", "visits", "thr", "sweet", "spin", "sons", "solar", "sisters", "secured", "requesting", "remarkable", "quint", "qualities", "profession", "production", "prasad", "pawar", "parivar", "pants", "pandits", "paise", "norms", "newspapers", "netanyahu", "nepal", "naya", "merit", "mani", "lived", "leap", "kitna", "javed", "hospital", "founded", "finger", "feb", "clueless", "chennai", "bombay", "bedi", "aviation", "aspirations", "arithmetic", "ally", "allegedly", "\u0941", "ujjwala", "tshirt", "tourism", "topics", "termed", "taste", "summer", "suck", "stats", "spineless", "shekhar", "sales", "rock", "quickly", "produced", "principles", "opponent", "ohh", "offenders", "noise", "ministries", "mentally", "memes", "knw", "jii", "intolerant", "importantly", "hoon", "heading", "handling", "gujju", "greece", "focused", "fish", "fears", "falls", "existed", "enjoyed", "encouraging", "editor", "dues", "domestic", "cycle", "clothes", "clarify", "chors", "capture", "canada", "businessmen", "bharath", "bankrupt", "awards", "aadmi", "5000", "zindabad", "younger", "yoga", "tejaswini", "swaraj", "sufficient", "stoop", "ship", "sardesai", "review", "returned", "repeatedly", "regularly", "reaches", "predicted", "personnel", "organisations", "mile", "middlemen", "medicine", "matlab", "manager", "limelight", "jailed", "inspiring", "iam", "humans", "hated", "government\u2019", "giriraj", "gandhinagar", "freely", "forcing", "examine", "dna", "discourse", "destiny", "dependent", "constructive", "cnn", "checked", "campaigner", "buddy", "bogus", "blunder", "atms", "apps", "anytime", "aayega", "2008", "violations", "twisted", "trash", "translation", "tata", "sweep", "southern", "sibal", "sheer", "sham", "secondly", "sanitation", "retain", "replaced", "raises", "promoted", "pathankot", "nitish", "msg", "misusing", "merely", "masjid", "location", "leaning", "khud", "journo", "hardik", "genius", "function", "facilities", "expenses", "entirely", "doctrine", "delivery", "delayed", "default", "deeply", "damaged", "congratulates", "comedian", "challenged", "cartoon", "brainwashed", "bombs", "bitch", "billionaire", "auto", "applies", "abe", "1984", "\u201cmodi", "who\u2019", "weather", "violent", "unfair", "tonight", "territory", "tere", "struggling", "stating", "spy", "socialist", "shock", "responded", "representing", "reference", "rational", "rashtra", "qualified", "prosecution", "performed", "operations", "omar", "mercy", "memory", "max", "lover", "loser", "judges", "industrial", "immature", "hurts", "hike", "handles", "grave", "frankly", "flawed", "evms", "eros", "engineering", "electing", "educational", "eastern", "duffer", "demonstration", "delivering", "damodardas", "crude", "crucial", "correction", "contribute", "conflict", "combined", "classic", "cent", "capitalist", "blasts", "bjd", "bite", "betrayed", "behaviour", "atrocities", "ate", "appeals", "apni", "ananth", "activity", "\u20b972000", "\u094d\u093e", "worldwide", "urges", "unlikely", "universal", "unique", "trip", "tongue", "teaching", "staunch", "staff", "roy", "reverse", "retired", "requires", "reelection", "preparing", "polling", "planet", "piyush", "people\u2019", "park", "papa", "paf", "outrage", "motive", "mature", "markets", "lessons", "leftists", "laundering", "karan", "interact", "hows", "helm", "habit", "glorious", "generate", "gathbandhan", "focusing", "floating", "filing", "fdi", "exercise", "employed", "efficient", "dismissed", "denies", "demonstrated", "dekho", "cutting", "cheer", "celebrities", "capitalism", "businessman", "beliefs", "banning", "ambassador", "adopted", "actively", "abv", "\u270c", "weed", "walking", "waise", "unbelievable", "ultimate", "trillion", "telecast", "technological", "survival", "stooge", "spheres", "sakta", "retirement", "represents", "repeating", "remote", "remembered", "regard", "rapist", "quoted", "queen", "purely", "prize", "pretend", "precious", "positions", "populist", "plain", "panic", "nazi", "narendar", "naive", "maker", "leaves", "kinds", "kim", "jaipur", "insults", "herself", "helpless", "goods", "generated", "gen", "flee", "fields", "farooq", "esp", "eligible", "doctors", "discussed", "designed", "demon", "declaring", "dar", "cpi", "contrary", "congresss", "confusion", "com", "capitalists", "cancelled", "booth", "bin", "bhakths", "behaving", "attached", "assholes", "anand", "airways", "5years", "350", "\u2764\ufe0f", "wipe", "unknown", "universe", "unhappy", "travelling", "thier", "thanking", "teams", "stays", "sr33", "sometime", "soch", "shouldn\u2019", "seconds", "scheduled", "scary", "scamsters", "sanctioned", "sanction", "saint", "rhe", "reuters", "reasonable", "range", "rahulji", "prominent", "probing", "previously", "porn", "plot", "pissed", "pellet", "patriots", "painting", "opindia", "mukesh", "mudi", "malini", "loyalty", "letters", "includes", "ideal", "hoti", "hmm", "gained", "female", "fat", "essential", "emerge", "doles", "demonstrate", "cud", "countrymen", "costs", "competent", "commit", "clever", "church", "chowkidari", "chhattisgarh", "chal", "cars", "bills", "bhakth", "benefited", "aiims", "5th", "1200", "useful", "transformation", "threaten", "theprint", "swami", "suspect", "superb", "suitable", "structure", "speakers", "sooner", "sole", "socalled", "sharab", "shakti\u2019", "sha", "revealed", "ratna", "negativity", "moments", "mislead", "mei", "male", "magistrate", "lovely", "liars", "legend", "kumaraswamy", "kolkata", "kohli", "jumped", "jaitely", "intellect", "incapable", "imp", "guj", "goals", "globally", "firmly", "establish", "dress", "draw", "denying", "dekh", "dance", "correctly", "continuously", "congratulating", "chowkidhar", "bow", "audio", "attended", "asset", "akhnoor", "activist", "aaya", "10000", "updated", "twist", "tolerance", "teachers", "tat", "tamils", "staying", "square", "slightly", "skinned", "sided", "shape", "session", "sen", "sam", "raw", "rabid", "pulling", "prosperity", "presstitutes", "posters", "personalities", "patna", "pata", "passenger", "orator", "opens", "narinder", "nagpur", "mulayam", "momentum", "mentions", "mask", "mangeshkar", "losses", "literate", "lage", "kicks", "jayega", "jain", "industrialists", "impression", "hypocrites", "hasn\u2019", "hardwork", "grew", "genuinely", "friendship", "forgetting", "fled", "factors", "engineer", "dollars", "diff", "degrees", "courtesy", "concentrate", "commissioner", "comedians", "colour", "closely", "chowkidaars", "cheers", "chat", "cadre", "blames", "bcos", "bastard", "bark", "aspect", "allah", "adanis", "abp", "yup", "veteran", "uturn", "upgrade", "tree", "thoda", "stream", "smile", "sincerely", "shahs", "scum", "sakte", "saab", "routine", "rjd", "resolution", "reservations", "releases", "reducing", "programmes", "printed", "practices", "practical", "placed", "phones", "payer", "ours", "neech", "native", "monthly", "mate", "lag", "khangress", "kalam", "joy", "irresponsible", "imagination", "horse", "hole", "helpful", "harsh", "hang", "goi", "genocide", "gareebi", "gali", "fulfilling", "forming", "foe", "factory", "exports", "equality", "ending", "draft", "donations", "dominated", "developments", "deserved", "defeating", "defaulters", "dancing", "cultural", "council", "contributed", "concrete", "circus", "bread", "bla", "befitting", "bat", "banner", "aren\u2019", "admitted", "\u2018mission", "worrying", "witnessing", "withdraws", "weaker", "universities", "traffic", "tbh", "suspended", "summary", "stature", "shes", "selective", "scripted", "scoring", "sarcasm", "rivals", "rip", "recognised", "prison", "pretending", "pichle", "passport", "nsso", "news18", "neglected", "neck", "mgnrega", "measure", "longest", "liking", "inspire", "indulge", "import", "ilk", "hung", "guidance", "guaranteed", "founder", "evils", "europe", "entitled", "emotions", "distributed", "detailed", "depend", "conservative", "chants", "cec", "causes", "brahmins", "batting", "bankruptcy", "bags", "bada", "aint", "24x7", "\u201cthe", "\u0948\u0902", "youve", "womens", "welcomed", "versus", "valley", "theyve", "surname", "suggested", "sudden", "studied", "speculation", "settle", "rha", "retard", "respective", "resolved", "relation", "register", "recorded", "rathee", "preferably", "plastic", "pack", "offices", "narendramodi", "msp", "meets", "loc", "liquor", "lick", "koraput", "kaka", "justified", "jihad", "introduce", "insecure", "infiltration", "ind", "hurting", "hundred", "holder", "highlighting", "hat", "harder", "gau", "gather", "gap", "expense", "error", "empower", "elders", "disease", "dint", "daughters", "damodar", "cuts", "critic", "conclave", "color", "collected", "cleaned", "civilians", "champion", "cartoons", "boots", "bola", "blown", "blatant", "bhushan", "behavior", "banana", "bag", "ages", "7th", "yea", "wiped", "unit", "translate", "touched", "timeline", "tend", "sono", "satire", "reminder", "rakesh", "rai", "purchased", "prachar", "numerous", "noble", "no1", "navy", "narratives", "mainly", "load", "lifetime", "lawyers", "lanka", "label", "jha", "impose", "illogical", "haan", "gross", "fundamental", "firstly", "eve", "edge", "disclose", "diamantaire", "described", "crack", "contests", "constant", "congress\u2019", "compromised", "communists", "collective", "clinton", "childhood", "characters", "butcher", "breaks", "atmosphere", "arguing", "applied", "apologise", "agreement", "accidental", "abandoned", "4000", "2029", "2020", "100s", "\u0940\u0902", "uniform", "una", 